/* Class = "NSButtonCell"; title = "Tell me more..."; ObjectID = "9tD-0h-fln"; */
"9tD-0h-fln.title" = "Кажи ми повече...";

/* Class = "NSTextFieldCell"; title = "The Unarchiver is a part of MacPaw family of apps now 🎉"; ObjectID = "m6x-vl-hXy"; */
"m6x-vl-hXy.title" = "The Unarchiver е част от фамилията приложения на MacPaw 🎉";
